
/* Class = "NSTextFieldCell"; title = "From Account:"; ObjectID = "4"; */
"4.title" = "Dal Conto:";

/* Class = "NSPanel"; title = "Make Transfer"; ObjectID = "7"; */
"7.title" = "Esegui Transazione";

/* Class = "NSButtonCell"; title = "Make Transfer"; ObjectID = "12"; */
"12.title" = "Esegui Transazione";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "14"; */
"14.title" = "Annulla";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "To Account:"; ObjectID = "24"; */
"24.title" = "Al Conto:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Amount:"; ObjectID = "32"; */
"32.title" = "Importo:";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "36"; */
"36.title" = "Categoria:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "40"; */
"40.title" = "Descrizione:";

/* Class = "NSTextFieldCell"; title = "Make Transfer"; ObjectID = "53"; */
"53.title" = "Esegui Transazione";

/* Class = "NSTextFieldCell"; title = "Date:"; ObjectID = "55"; */
"55.title" = "Data:";

/* Class = "NSButtonCell"; title = "Mark Transactions as Cleared"; ObjectID = "64"; */
"64.title" = "Segna Transazioni come eseguite";
